<?php

$first_name = "Сергей";
$last_name = "Кундрюков";

$birth_year = 1989;
$current_year = 2016;

$age = $current_year - $birth_year;

$email = "sergei.kundryukov1989@gmail.com";

$city = "Москва";

$about = "Я начинающий веб-разработчик. Я занимаюсь сайтами уже около 3х лет, но считаю себя начинающим до сих пор, т.к. я учился всему сам и мой опыт начинался с «насильно» поставленных задач, начиная с SEO и контекста, заканчивая вёрсткой и доработкой разных сайтов, SMM-деятельности и исправлении различных ошибок на сайтах друзей/знакомых. <br><br>Мой путь, к сожалению, проходил именно в такой последовательности. Почему «к сожалению»? Я считаю, что я делал не качественный материал и, пробиваясь в поисках возможностей решать поставленные задачи, я многому научился не правильно. <br><br>В дальнейшей своей работе я хочу продолжать заниматься SEO, но считаю, что для этого я просто ОБЯЗАН научиться делать сайты лучше, высокотехнологичнее и удобнее для пользователей. Не так давно я решил освежить весь полученный опыт в HTML, CSS, прошёл бесплатный курс Нетологии по Основам HTML/CSS, курс мне очень понравился, получил то за чем пришёл. После этого я решил наконец переходить к интенсивному обучению и продолжать совершенствовать свои навыки.";

?>